<?php

return [

'SiteName' => 'تسنيم' ,
'Home' => 'الصفحة الرئيسية' ,
'About' => 'من نحن' ,
'Services' => '  المنتجات' ,
'Contact' => 'تواصل معنا ' ,
'BannerText' => 'الماء أساس الحياة' ,
'BannerText2' => 'مذاق رائع عذب ' ,
'BT'            => ' و منعش ',
'Free'      => 'مجاني' ,
'Delivery' => ' التوصيل' ,
'Welcome' => 'أهلا بكم في مياه تسنيم' ,
'Trusted' => 'الشركة الأكثر ثقة و مصداقية',
'Trusted2' => 'يسر شركة تسنيم لتنقية المياه أن تقدم نفسها كمنافس في السوق لتقديم و توريد المياه المعدنية المنعشة و النقية و الصحية',
'Soft' => 'مياه صالحة للشرب',
'Cholorine' => 'مياه خالية من الكلور',
'Pure' => 'مياه معدنية نقية',
'Solution' => 'إذابة محلية كاملة',
'Video' => 'شاهد الفيديو الخاص بنا',
'question' => 'لماذا المياه معبأة في عبوات ؟',
'Bottles' => 'عبوات المياه',
'Bottles2' => 'عبوات مياه نقوم بتوزيعها',
'Bottles3' => 'عرض جميع العبوات',
'AboutUs'  => ' من نحن ؟',
'AboutUs2' => 'من هي مياه تسنيم ؟',
'Counter' => 'العبوات الموزعة',
'Counter3' => 'الزبائن',
'Address' => 'العنوان',
'Follow' => 'تابعونا',
'Contacts' => 'التواصل',


];
